{
  "capricornio": {
    "title": "Capricornio(22 diciembre - 20 enero)",
    "text": "Son intuitivas, buenas organizadoras, generosas y muy cuidadosas, lo que las convierte en buenas gestoras de situaciones y proyectos.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Sagitario es el <b> \" Obsidiana Negra \",</b> Es una piedra protectora que forma un escudo en contra de la negatividad, absorbiendo la energía negativa del entorno. spiritualmente vitaliza el alma y elimina los bloqueos energéticos y posibles tensiones. Estimula el crecimiento a todos los niveles, animando a explorar lo desconocido.",
    "image": "https://images-ext-1.discordapp.net/external/38gfIpjY3qepxRjnU1zK3R8YD7yQ9u6y3rJE611f-dY/%3Fv%3D1636002267/http/cdn.shopify.com/s/files/1/0548/6844/3276/products/He955fc7940004a86ac2edc765df4917al_1200x1200.jpg?width=468&height=468"
  }, 
  "acuario": {
    "title": "Acuario(21 enero - 19 febrero)",
    "text":  "Los Acuario suelen ser fantasiosos, pensativos y les encanta ayudar a los demás. Son muy inteligentes, independientes y están dotados de una gran imaginación, los acuario pueden ver una multitud de opciones y soluciones aún cuando parece que no las hay, tienen una enorme capacidad resolutiva.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Acuario es el <b>\" Granate\"</b> es una piedra muy energizante y regeneradora. Limpia y energetiza los chacras. Inspira amor y devoción, muy útilen momentos de crisis personal, ya que es muy práctico cuando parece no haber salida. Fortalece, activa y robustece el instinto de supervivencia, aportando coraje y esperanza.",
    "image":"https://images-ext-2.discordapp.net/external/S_uRKYKUntt9xw3eUemCwkwwjmfyk74BjFQyf-Z_ibM/https/t1.uc.ltmcdn.com/es/posts/5/6/3/significado_de_los_cuarzos_segun_su_color_49365_600.jpg"
  },
  "sagitario": {
    "title": "Sagitario(23 noviembre - 21 diciembre)",
    "text": "Son intuitivas, buenas organizadoras, generosas y muy cuidadosas, lo que las convierte en buenas gestoras de situaciones y proyectos.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Sagitario es el <b> \"Obsidiana Negra \",</b> Es una piedra protectora que forma un escudo en contra de la negatividad, absorbiendo la energía negativa del entorno.Espiritualmente vitaliza el alma y elimina los bloqueos energéticos y posibles tensiones. Estimula el crecimiento a todos los niveles, animando a explorar lo desconocido.",
    "image": "https://images-ext-1.discordapp.net/external/cG2FhrDBGD7r5BVuxXTgH-3GHriErR8eR8EyWlcPNg8/%3Fq%3Dtbn%3AANd9GcR3zxqx4elEm6IAvJ02NJ11EQTjtlwQp2Sb6A%26usqp%3DCAU/https/encrypted-tbn0.gstatic.com/images"
  },
  "escorpio": {
    "title": "Escorpio(23 octubre - 22 noviembre)",
    "text": "Escorpio es un signo fijo y de agua; su potencia y energía emocional son únicas en todo el zodíaco. Tiene mucha maginación e intuición, además de una gran capacidad para el análisis, fuerza de voluntad y firmeza, aunque también es muy sensible y emocional consigo mismo y con el entorno.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Escorpio es el <b>\"Peridoto \",</b>Es una piedra protectora del aura y tiene un poderoso efecto limpiador. Abre y activa los chacras del corazón y del plexo solar disolviendo cargas, culpabilidades y obsesiones. Psicológicamente potencia la confianza y la asertividad, motivándote a crecer. A nivel mental abre a ésta a nuevos niveles de conciencia.",
    "image": "https://images-ext-1.discordapp.net/external/2SaA_vTp6fmqiY8qzJFfJS4ehmrh7_9NugisQ4TMaCA/%3Fq%3Dtbn%3AANd9GcRseFygISKxk3hEpbTBGGbNaUFNtmIgypDgEA%26usqp%3DCAU/https/encrypted-tbn0.gstatic.com/images"
  },
  "libra": {
    "title": "Libra(23 septiembre - 22 octubre)",
    "text": "Libra es un signo cardinal y de aire, se encuentra además entre los signos más refinados del zodíaco; tiene elegancia,   encanto, diplomacia y buen gusto, ama la belleza, es muy curioso por naturaleza y odia los conflictos. Sus puntos negativos a veces son la frivolidad y un carácter voluble.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Libra es la <b>\"Piedra de Luna\",</b>Está llena de receptiva y equilibra las energías masculina-femenina. Mentalmente abre la mente a impulsos repentinos e irracionales y, emocionalmente alivia la inestabilidad emocional y el estrés, estabilizándolos. Llévala sobre cualquier parte del cuerpo o como anillo.",
    "image": "https://images-ext-1.discordapp.net/external/I56V8qCPMgbE6jKkv4M1JH5bove7NiZuF3vgeup7rqs/%3Fq%3Dtbn%3AANd9GcQZSiuHlC6v8cfbo1VeHAFf8NSDVi36FW6LbQ%26usqp%3DCAU/https/encrypted-tbn0.gstatic.com/images"
  },
  "virgo": {
    "title": "Virgo(24 agosto - 22 septiembre)",
    "text": "Es un signo mutable y de tierra; representado por una virgen, es un signo caracterizado por su espíritu crítico, precisión, reserva, paciencia y convencionalismo. También es lógico, metódico y aplicado, le gusta aprender.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Virgo es la <b>\"Amazonita\",</b>Las dos palabras que definen las propiedades de la amazonita son la libertad y la independencia. Está claro que la amazonita es una piedra hecha para mujeres fuertes e independientes, a la vez que femeninas.",
    "image":"https://images-ext-2.discordapp.net/external/ZXf_1yPyD2-eQAFvCEBfOJ1wRYZ7nXo2abMQlA9EIC8/%3Fq%3Dtbn%3AANd9GcRiokIXJxxIOUOCYd-qoCPeOIFGO0rz1yLjgA%26usqp%3DCAU/https/encrypted-tbn0.gstatic.com/images"
  },
  "leo": {
    "title": "Leo(22 junio - 23 agosto)",
    "text": "El signo de Leo es fijo y de fuego, también el signo más dominante del zodíaco. Creativo y abierto, tiene ambición, valor, fuerza, autonomía y total seguridad en sí mismo: sabe dónde quiere llegar y nada ni nadie podrá evitarlo.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Leo es la <b>\"Ónix\",</b>variedad de ágata de color oscuro, con tonos que van del negro al rojizo, y con bandas blancas alternadas. Está compuesto por sílice y tiene origen volcánico. Entre sus atributos se encuentra la capacidad de absorber las energías negativas y transformarlas en positivas,limpiar nuestro aura y promover la fuerza y la perseverancia.",
    "image": "https://images-ext-1.discordapp.net/external/491JJfOD9fdUfgvakXoIvqld9R3ZpUNrqXN2UopL1Ow/%3Fq%3Dtbn%3AANd9GcTHthK3PAQ1E-2KY73rQCF8isNsLsh7m6H13g%26usqp%3DCAU/https/encrypted-tbn0.gstatic.com/images"
  },
  "cancer": {
    "title": "Cancer(22 junio - 23 julio)",
    "text": "Cáncer es un signo cardinal y comprendido dentro de los signos de agua. De los signos zodiacales, su carácter es el menos claro; puede ser desde retraído, insociable y pelma, hasta deslumbrante, atractivo y admirado por los demás.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Cancer es el <b>\"Rubí\",</b> Es una gema de color rojizo; si es morado, se llama balaje. El rubí es el cuarzo ideal para los nacidos bajo el signo de Cáncer al transmitir optimismo, confianza y sabiduría. Además, el color de este mineral atrae el éxito y la fortuna, por lo que es ideal tenerlo en la oficina o el espacio de trabajo en casa.",
    "image": "https://images-ext-2.discordapp.net/external/aAz0QHA4CAgf-R1dGMm928dm08ovfv-GtncsnUk6aRY/%3Fq%3Dtbn%3AANd9GcTafxhiy01dG1jujANqhSwT8HxrISZiAB8poQ%26usqp%3DCAU%2522/https/encrypted-tbn0.gstatic.com/images"
  },
  "geminis": {
    "title": "Geminis(21 mayo - 21 junio)",
    "text": "Géminis es un signo mutable que forma parte del elemento aire; como signo de los gemelos, su carácter es doble y bastante contradictorio por complejo. Por una parte es capaz de adaptarse con facilidad y rapidez a todo, pero por otra puede resultar hipócrita. Su distintivo común es la comunicación y el ingenio.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Geminis es la <b>\"Ágata\",</b>un tipo de calcedonia de varios colores que suele presentar bandas cromáticas. Existen muchos tipos de ágatas, su color depende de los diferentes materiales que pueda contener y es que se considera como una piedra protectora que ayuda a equilibrar las energías espirituales internas.",
    "image": "https://images-ext-2.discordapp.net/external/y6Oq26M-HWR16dvsjYfEqIycZdSILcRguHAaPDlCVHc/%3Fv%3D1636002268%2522/https/cdn.shopify.com/s/files/1/0548/6844/3276/products/cuarzos1_300x.png"
  },
  "tauro": {
    "title": "Tauro(21 abril - 20 mayo)",
    "text": "Tauro pertenece a los signos fijos y simultáneamente es un signo de tierra. La proyección del Sol en su nacimiento suele influir para que sean personas firmes, decididas y constantes en varios sentidos. También adoran sentir seguridad, por eso la buscan tanto, es como una necesidad constante en sus vidas. <br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Tauro es la <b>\"Esmeralda\",</b>Las esmeraldas más caras tienen un color verde profundo; las de menor calidad tienen un verde más amarillo. Más que esto, la Esmeralda pierde su matiz de verde si se la coloca bajo un gran calor.Muchos la ven como la piedra de la paz porque calma y produce una suave energía que equilibra el temperamento de cualquiera. Las personas que nacen bajo Tauro definitivamente deberían llevarla en sus bolsillos porque estarían más conectados con su flujo energético. <br> Además, Esmeralda ayuda con la intuición y la visión, siendo también una piedra para los ojos y las profecías sobre el futuro. Cuando se trata de la mente, la Esmeralda mejora la memoria, trae sabiduría y más claridad.",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTy3nJPMkncsy797L5UQ9Qhn5OxA_i21oUgvQ&usqp=CAU"
  },
  "aries": {
    "title": "Aries(21 marzo - 20 abril)",
    "text": "El signo de aries se caracteriza por su energia y entusiasmo, son de acción rapida y tienen mucha confianza ante su poder, por esto no pierden tiempo en problemas. Los aries son aventureros, energeticos, pioneros y valientes. Son espontaneos, listos y dinamicos. <br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Aries es la <b>\"Amatista\",</b>piedra la cual ayuda a controlar el estres, conciliar el sueño, orden metal y solucion de problemas. La amatista suele ser de tonos violetas, translucida, su color puede ser intenso segun la cantidad de hierro que contenga y sus puntas pueden ser mas oscuras.",
    "image": "https://media.admagazine.com/photos/621560cdb4201981d9bbfa95/master/w_2000,h_3000,c_limit/Cuarzo-Azul.jpg"
  },
  "piscis": {
    "title": "Piscis(20 febrero - 20 marzo)",
    "text": "Piscis es un signo mutable y de agua, también es el último signo del zodiaco, precisamente por eso, es el más rico y complejo de todos. Sensible ante el sufrimiento de los demás, responde con buena voluntad y ganas de ayudar.<br> Por todo lo anteior, el cuarzo ideal para un nacido bajo el signo Piscis es el <b>\"Aguamarina\"</b> Esta piedra está relacionada con una variedad muy amplia de significados, no obstante, si uno destaca sobre los demás es la sensibilidad y la empatía. La aguamarina es una piedra capaz de tranquilizar el alma y el carácter, por eso encaja muy bien con personalidades creativas y puras de mente.",
    "image": "https://media.admagazine.com/photos/618a611dc649ce85eef7536b/master/w_1600%2Cc_limit/83954.jpg"
  }

}